/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "… eller flytt standardsettet til verktøylinjen.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Legg til «%@»";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Legg til objekt";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Farger";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Tilpass";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Tilpass verktøylinje";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Tilpass verktøylinje…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Flytt objekter du bruker mye, til verktøylinjen…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Fleksibelt m.rom";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Fonter";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Skjul verktøylinje";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Symbol og tekst";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Kun symboler";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Behold objekt synlig";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Skriv ut";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Fjern objekt";

/* Label for the toolbar separator item */
"Separator" = "Skillestrek";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Vis fargepanel";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Vis fontpanel";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Vis verktøylinje";

/* Label for the toolbar space item */
"Space" = "Mellomrom";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Kun tekst";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Bruk standardsett";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Bruk liten størrelse";

